@extends('layouts.base')

@section('title', '教室案内')

@section('content')
<div class="container">
    <div class="row">
        <h1 class="page-title col-md-4">教室案内</h1>
        <div class="lesson-contents col-md-12">
            <div class="lesson-content-image">
                <img src="{{ asset('image/lesson.jpg') }}">
            </div>
            <div class="col-md-12">
                <div class="lesson-headline">
                    <h2>その１　<br class="br-sp" />得意なところを伸ばします</h2>
                </div>
                <div class="lesson-content-body col-md-6">
                    <p>ピアノはただ弾いているだけでは、弾けるようになったとは言えません。</p>
                    <p>いかに音楽的に表現できるようになったかが大切なことです。</p>
                    <p>林本麦子ピアノ教室では、自分から練習がしたくなるレッスンをします。</p>
                    <p>わからないことは恥ずかしいことではありません。</p>
                    <p>自分ではどうにもならないことが、ちょっとしたコツをつかむと驚くほど進み弾けるようになります。</p>
                    <p>それにはレッスンが楽しいものでなくてはなりません。</p>
                    <p>30分のレッスンを時間配分して、ピアノを弾く以外にもリズム打ちや音読みなどの<br>ソルフェージュを組み込み</p>
                    <p>学校や幼稚園で習っているような季節の歌も歌います。ピアノを弾くのが苦手な子も歌が驚くほど上手だったり</p>
                    <p>リズム打ちが天才的だったり一人一人の得意な所を見つけ伸ばします。</p>
                    <p>その得意な所を伸ばすレッスンをしていると、ある日ピアノもどんどん<br>弾けるようになり、弾くことが苦手ではなくなります。</p>
                    <p>自信がついたということでしょう。</p>
                    <p>その後弾けることの自信が、ありとあらゆるところに働きかけ、発表会で難しい曲が弾けたり</p>
                    <p>学校の伴奏に選ばれて上手に弾けるようになったりします。</p>
                    <p>伴奏に選ばれると、学校の皆から喜ばれて益々上達していきます。</p>
                </div>
                <div class="lesson-headline">
                    <h2>その２　<br class="br-sp" />「分からない」ことが<br class="br-sp" />「分かる」に変わり、楽しくなります</h2>
                </div>
                <div class="lesson-content-body col-md-6">
                    <p>ピアノの習い始めは誰もが弾けなくて当たり前です。</p>
                    <p>始めても少しずつしか進みません。</p>
                    <p>ピアノを始めたからといって、いきなり難しい曲は弾けません。</p>
                    <p>分からないことも多く、思っていたことと違うということもあるでしょう。</p>
                    <p>しかし少しずつ練習をしていると「分からない」こと「分かる」に変わり</p>
                    <p>それがもっと「知りたい」になり「もっと上手に弾きたい」に変わり半年も経つと<br>驚くほど上達します。</p>
                    <p>一人一人の個性もありますので、どんどん進む方、じっくりと一曲一曲丁寧に<br>向き合いたい方など様々ですが</p>
                    <p>「分からない」ことが「分かる」に変わった時の皆さんの上達には目を見張るものも<br>あります。</p>
                    <p>レッスンをしていて「ピアノが楽しい」と言ってもらえることが本当に嬉しいこと<br>です。</p>
                </div>
                <div class="lesson-headline">
                    <h2>その３　<br class="br-sp" />あきらめないで続ける力を<br class="br-sp" />育みます</h2>
                </div>
                <div class="lesson-content-body col-md-6">
                    <p>ピアノの練習には、毎日少しずつの練習が欠かせません。</p>
                    <p>気分がのらない時は誰にでもあります。</p>
                    <p>今のお子様を見ていますと、出来ないとすぐに諦めてしまいます。</p>
                    <p>しかし私は諦めません。</p>
                    <p>どこが出来なくて、どこでつまずいているのかを瞬時に見極めて判断します。</p>
                    <p>多方面からアプローチをすると、また驚くように弾けるようになります。</p>
                    <p>どんなお子様でも無限の可能性があります。</p>
                    <p>出来ないということは出来る可能性があるということです。</p>
                    <p>未来があるということです。</p>
                    <p>それはとても明るい未来です。</p>
                    <p>最後まで諦めないで、明るい未来に向かって一緒に歩いていきましょう。</p>
                    <p>一緒に頑張っていきましょう。</p>
                </div>
                <div class="lesson-headline">
                    <h2>幼児の方へ</h2>
                </div>
                <div class="lesson-content-body col-md-6">
                    <p>幼児の方のレッスンについては、レッスンを始めるにあたって不安がいっぱいある<br>かと思いますが</p>
                    <p>幼児の方は、まだ何でもすぐに出来るというわけではありません。</p>
                    <p>少しずつの積み重ねが、大切な時期です。</p>
                    <p>お母様が、少しだけ家での練習を応援して頂いたり褒めて頂くことで驚くほど<br>上達していきます。</p>
                    <p>不安があるとは思いますが、ちょっとした家での言葉掛けの方法や練習のコツなどを教えますので、安心して始められます。</p>
                    <p>長い目で見て、ピアノを好きになって頂く時期ですので焦らないで</p>
                    <p>思いっきり、音楽を楽しんで欲しいと思っています。</p>
                    <p>幼児の方はピアノだけでなく、歌を歌ったりリズム打ちをしたり音を読んだりと</p>
                    <p>リトミックも取り入れての、レッスンとなります。</p>
                    <p>小さな指で弾くピアノは、本当に感動します。</p>
                    <p>幼児の方から発表会に出演できます。</p>
                </div>
                <div class="lesson-headline">
                    <h2>小学生の方へ</h2>
                </div>
                <div class="lesson-content-body col-md-6">
                    <p>小学生になりますと、指の発達もしっかりしてきてテクニックを身につけるのに<br>最適な時期となります。</p>
                    <p>ピアノの発表会をきっかけに上達されるお子様が大変多いです。</p>
                    <p>それ以外にも、学校の伴奏や学習発表会の伴奏、２分の１成人式の伴奏や卒業式の<br>伴奏などが自信につながり</p>
                    <p>上達が目覚ましいものになります。</p>
                    <p>音楽理論やリズム打ち、ピアノの音を聴いてノートに音を書く聴音など</p>
                    <p>ピアノ以外にも、このようなソルフェージュを勉強することでピアノ演奏が<br>さらに素敵になります。</p>
                    <p>習い事の多い小学生の時期ですが、土曜日のレッスンもしておりますので</p>
                    <p>お仕事をされているお母様も、安心して送迎ができます。</p>
                    <p>他教室からの変更も受け付けておりますので、お気軽にお問い合わせ下さい。</p>
                </div>
                <div class="lesson-headline">
                    <h2>中学生の方へ</h2>
                </div>
                <div class="lesson-content-body col-md-6">
                    <p>中学生になってピアノを続けられている方は、本当にピアノが好きな方です。</p>
                    <p>最近は、中学生になってから保育士を目指して、ピアノを始められる方も多いです。</p>
                    <p>部活に勉強に忙しくても、ピアノが息抜きになったり励みになったりして</p>
                    <p>ピアノがなくてはならないものになっているようです。</p>
                    <p>合唱コンクールの文化会館大ホールでの伴奏が、何より一番の目標として<br>頑張っている方が多いです。</p>
                    <p>学校の卒業式や卒業生を送る会でのピアノ伴奏は、代表に選ばれることで自信に<br>つながり</p>
                    <p>さらなる演奏に磨きをかけ　素晴らしい演奏をされます。</p>
                    <p>ピアノの発表会でも、幻想即興曲や革命のエチュードなどの名曲が弾けるようになり</p>
                    <p>勉強・部活と忙しい中、ピアノと真剣に向き合っています。</p>
                    <p>年少からピアノを始めたお子様が、今中学生になり、合唱コンクールや卒業式での<br>ピアノ伴奏に大活躍されるのを見て</p>
                    <p>本当に嬉しく思っています。</p>
                    <p>今後もピアノが、ずっと心の支えであり　ピアノを通して心が豊かであって欲しいと<br>心から、そう願っています。</p>
                </div>
                <div class="lesson-headline">
                    <h2>高校生の方へ</h2>
                </div>
                <div class="lesson-content-body col-md-6">
                    <p>高校生の方がピアノを習い始めるのは、保育士になりたい方が多いです。</p>
                    <p>夢に向かって、目をキラキラさせて入会される、高校生の方のレッスンはとても<br>楽しいものです。</p>
                    <p>少しでもピアノが弾けるようになって、保育士として頑張りたい。<br>そんな気持ちが伝わってきます。</p>
                    <p>高校生から　保育士希望ではなく、レッスンで始める方も見えます。</p>
                    <p>今まで習いたかったのに、忙しくて習えなかったのでものすごい勢いで練習を<br>してきます。</p>
                    <p>保育士の大学での進学で、ピアノのレッスンもあります。</p>
                    <p>進度によって、クラス分けをされるところが多いので、少しでもピアノが弾けるように<br>なるのを目標としています。</p>
                    <p>効率よくレッスンをして、どんどん進めていきたいです。</p>
                    <p>レッスンも忙しい高校生の方に無理なく月２回レッスンも可能ですので安心して<br>始められます。</p>
                    <p>高校生の方で、音大を受験される方や保育士を目指して頑張っている方が</p>
                    <p>真剣にピアノのレッスンに　励んでいます。</p>
                    <p>夢へのお手伝いが出来ることを、心より幸せに思っています。</p>
                </div>
                <div class="lesson-headline">
                    <h2>保育士希望の方へ</h2>
                </div>
                <div class="lesson-content-body col-md-6">
                    <p>私は小さい子供が大好きで、ずっと保育士になることに憧れていました。</p>
                    <p>保育士とピアノ教師は、小さいお子様に接するという仕事という共通点があります。</p>
                    <p>保育士は、生活全般を見ていますが、ピアノ教師は音楽を通して子供の成長を促して<br>います。</p>
                    <p>子供達が出来なかったことが出来るようになる。その過程の瞬間をみられるという<br>のが最大の喜びです。</p>
                    <p>この子供の成長が見られる仕事に就くという目標を持った方に</p>
                    <p>私は、今ピアノ教師として保育士になりたい皆さんの応援が出来たらと思います。</p>
                    <p>出来ないことが出来るようになって、得意気に「出来たよ！」と言って笑顔で<br>接してもらえる</p>
                    <p>こんな素晴らしい仕事が出来るのは、本当にやりがいがあります。</p>
                    <p>どんなに苦しい時も、子供のそんな笑顔を見ていたら、乗り越えていけるのでは<br>ないでしょうか？</p>
                    <p>子供の成長は、感動の連続です。</p>
                    <p>保育士になるのあたって、大切なことは何でしょうか？</p>
                    <p>それは、ピアノが弾けることではないでしょうか？</p>
                    <p>初めは、誰もピアノが弾けませんし　指も動いてはくれません。</p>
                    <p>でも根気よく、少しずつ練習すれば　必ず弾けるようになります。</p>
                    <p>自分の弾いたピアノで、子供が歌ってくれる喜びを、想像したことがありますか？</p>
                    <p>「もう一回歌いたい」と言って貰えたら最高です。</p>
                    <p>しかしピアノ練習にもちょっとしたコツは、必要です。</p>
                    <p>そんなちょっとしたコツはも、教えますので安心して下さい。</p>
                    <p>伴奏のアレンジやコードネームでの演奏など、個人のレベルに合った練習法が<br>あります。</p>
                    <p>スタートは誰でも同じです。しかしこれからは、努力と根気の差です。</p>
                    <p>努力は人を裏切りません。</p>
                    <p>必ず何倍にもなって、自分に返ってきます。</p>
                    <p>今、現役の幼稚園の先生のレッスンもしていますが、練習をしている一曲一曲の<br>その裏に子供の笑顔が浮かんできて</p>
                    <p>この曲で楽しんでもらえるかな？というワクワクした気持ちでレッスンを<br>しています。</p>
                    <p>そんな幼稚園の先生の、レッスンもとても楽しいです。</p>
                    <p>小さなお子様のキラキラした瞳に逢える日を夢見て、保育士という素晴らしい<br>やりがいのある職業に、就けるよう</p>
                    <p>一緒に頑張っていきましょう☆</p>
                </div>
                <div class="lesson-headline">
                    <h2>大人の方へ</h2>
                </div>
                <div class="lesson-content-body col-md-6">
                    <p>大人の方がピアノを習われるのは、子供の頃習いたかったのに習えなかったから<br>夢を叶えたいとの思いの方と</p>
                    <p>子供の頃にピアノを習っていて、子育てに一段落をしてもう一度ピアノを習いたい方が<br>見えます。</p>
                    <p>でもどちらも大人の方のピアノへの想いは真剣で、練習もしっかりされて来られる方<br>が多いです。</p>
                    <p>30年ぶりに発表会に出演されて、夢が叶ったと嬉しそうに話される姿を見ると私も<br>嬉しくなります。</p>
                    <p>大人の方にとってのピアノレッスンは、何より癒やしを求めて始められる方が多いの<br>ではないでしょうか。</p>
                    <p>「今週は、練習が出来ませんでした」と申し訳なさそうに話されることもありますが</p>
                    <p>何よりピアノが好きである気持ちが、ひしひしと伝わってきます。</p>
                    <p>大人の方の初心者も募集しておりますので、お問い合わせ下さい。</p>
                    <p>大人の方は、月２回の　無理のないコースが人気です。</p>
                    <p>ピアノが、ずっと心の支えとして、ずっと生活にピアノがあって欲しい。</p>
                    <p>そんな思いで、レッスンをしています。</p>
                </div>
            </div>
        </div>
        <div class="philosophy col-md-12 text-align-center">
            <div class="headline col-md-4">
                <h2>教室理念</h2>
            </div>
            <div class="philosophy-body col-md-10">
                <p>私は、音大卒業後からヤマハ音楽教室で７年ピアノ個人レッスンをしてきました。</p>
                <p>この７年間で小さなお子様の指導にあたり教育の楽しさを感じました。</p>
                <p>始めて　初めてピアノを習うお子様は、何も知らない真っ白なキャンバスです。</p>
                <p class="philosophy-body-paragraph">そのお子様が少しずつ色をつけていくように　音楽の楽しさを伝えていくことが大切だと感じました。</p>
                <p>ただピアノの前に座って弾かせているだけでは、すぐに飽きてしまいます。</p>
                <p>いかに楽しくレッスンの時間を充実させるかに気を遣います。</p>
                <p>小さなお子様のレッスンには、ソルフェージュといって音楽の基礎を勉強します。</p>
                <p>ソルフェージュとは、リズム打ちをしたり、音読みをしたり読んだ音を音程をつけて歌ったりと</p>
                <p class="philosophy-body-paragraph">絶対音感の基礎になる訓練もします。</p>
                <p>お子様は、真っ白なキャンバスですから知らないことを　知る楽しさに変えてグングン吸収していきます。</p>
                <p>その後小学生では、私がピアノを弾くとノートにリズムも音も正確に書けるようになります。</p>
                <p>いわゆる聴音というものです。</p>
                <p class="philosophy-body-paragraph">お子様は、この聴音が大好きで、皆がもっとやりたいと言います。出来ることが楽しさに変わっていった証拠です。</p>
                <p>小学生も高学年になるとピアノの発表会では素晴らしい演奏ができるようになります。</p>
                <p>学校の伴奏の代表にも選ばれて益々自信をつけていきます。</p>
                <p>卒業式の伴奏の代表に選ばれたり、学習発表会の伴奏に選ばれたりとピアノを習っていて本当に良かったと皆さん言っています。</p>
                <p>中学生になると合唱コンクールの伴奏に選ばれて市民会館大ホールでの演奏ができてやりがいもあり、音楽的表現が発揮できる</p>
                <p class="philosophy-body-paragraph">絶好の機会となります。</p>
                <p>今大人の方もレッスンに多く通ってみえます。</p>
                <p>主婦の方、お仕事をお持ちの方など忙しい中、生きがいとやりがい、癒やしを求めてレッスンに通ってみえます。</p>
                <p>大人の方が発表会に出演されると会場からも、ひときわ大きな拍手に包まれ</p>
                <p class="philosophy-body-paragraph">皆様照れくさいような表情をしながらも、とても嬉しそうです。そして「また出演したい」と言われます。</p>
                <p>これからピアノを始めたい方も、ぜひこの音楽の扉を開いてみませんか？</p>
                <p class="philosophy-body-paragraph">必ず始めて良かったと思えることでしょう。</p>
                <p>１人レッスンの良さは、一人一人と真剣に向き合えることではないでしょうか？</p>
                <p>グループレッスンですと、どうしても年間カリキュラムに添って進めなくてはいけません。</p>
                <p class="philosophy-body-paragraph">出来ても出来なくても、分かっても分かっていなくてもどんどん進んでいきます。</p>
                <p>個人レッスンは、出来ていることをしっかりと確認しながら進んでいきます。</p>
                <p class="philosophy-body-paragraph">途中で分からなくなった時は、少し戻って復習をしながら進んでいきます。</p>
                <p>ピアノ個人レッスンですと、お母様から子育ての相談をされることも多いです。</p>
                <p>私も３人の子供の母親です。子育てで悩んだりして子供を育ててきましたので多少なりの子育て経験からお母様に</p>
                <p class="philosophy-body-paragraph">アドバイスをすることもあります。</p>
                <p>話をしていると子育てで悩んでいるお母様が、ふっと顔が明るくなり帰られる頃には素敵な笑顔で帰っていかれます。</p>
                <p>大人の方で「性格的に他の方と話すのが苦手です」と言われる方も見えて</p>
                <p class="philosophy-body-paragraph">私が「私もそうですよ」と話していると話が弾み、その後レッスンもどんどん進んでいきます。</p>
                <p>ピアノレッスンは、ただピアノを弾くだけではなく、相手への思いやりや信頼関係がないと前に進めないなと感じます。</p>
                <p>人と人との深いつながりがあってこそ、レッスンもはかどります。</p>
                <p>そこは、２６年の実績がありますのでどこが弱点か、どこを伸ばしていけば良いか、こういう話し方の方が分かりやすいのか</p>
                <p>今までの経験を基に進めていきますので、お任せして頂きたいです。</p>
                <p class="philosophy-body-paragraph">ピアノを始めるにあたっては、心配なことも多いでしょう。</p>
                <p>でも初めは誰もピアノは弾けません。出来なくて当たり前です。</p>
                <p>しかし他の人と比べることは良くありません。</p>
                <p>半年後、一年後の自分と比べて下さい。必ず成長が確認出来るはずです。</p>
                <p class="philosophy-body-paragraph">そして発表会で自分の演奏を披露出来たらそれはとても素敵なことです。</p>
                <p>一人だけで弾いているのも勿論素敵なことです。</p>
                <p class="philosophy-body-paragraph">しかし発表会は、演奏と同時に自分というものが表現できる絶好の機会です。</p>
                <p>人前で弾くことがどれだけ人を成長させるのでしょうか。</p>
                <p>発表会１回出演するのは、100回分のレッスンに匹敵すると言われます。</p>
                <p>生徒がこの曲を弾きたいと言って難しい曲を持ってきた時、私は心の中でちょっと無理かな？と思っていても</p>
                <p class="philosophy-body-paragraph">必ずやり遂げます。素晴らしく上手に弾けるようになります。</p>
                <p>どこからこんなパワーが出てくるのかと思います。</p>
                <p>弾きたい気持ちがどんなことでも乗り越える強い気持ちに変わるからでしょう。</p>
                <p>どんなことも出来ることに変えてしまうパワーがある発表会だからです。</p>
                <p class="philosophy-body-paragraph">本当に発表会は魔法ですね。</p>
                <p>発表会で、生徒の曲を一曲一曲聴いるとその人の人生が見えてきます。</p>
                <p>この曲にかける想いというのか・・・そういうものが伝わってきます。</p>
                <p>発表会では、始めは弾けなくてとても苦しんでいたのに、立派に何事もなかったかのように舞台で弾く姿を見ていますと</p>
                <p class="philosophy-body-paragraph">今までの事が走馬灯のように蘇り私も胸がいっぱいになります。</p>
                <p>このように皆様と音楽を通して出会えることに大変感謝をしています。</p>
                <p>一人一人の音楽に向き合う真剣な気持ちに応えられるように、これからも指導していきたいと心に誓っています。</p>
            </div>
        </div>
        <div class="student col-md-12">
            <div class="headline col-md-4">
                <h2>生徒の声</h2>
            </div>
            <div class="student-body col-md-12">
                <div class="voice col-md-10">
                    <img src="{{ asset('image/student2.jpg') }}" class="student-voice-image">
                    <p>２歳から始めて、その頃はあまり弾けなかったけれど。２年生になった今は、上手にひけるようになって良かったです。</p>
                    <p>ピアノは習い事の中で、一番楽しいと思いました。</p>
                    <p>色々な曲が弾けるようになって、良かったです。</p>
                    <p>ピアノに行くと楽しくなります。（小学２年生）</p>
                </div>
                <div class="voice col-md-10">
                    <img src="{{ asset('image/student2.jpg') }}" class="student-voice-image">
                    <p>丁寧に優しく指導して頂き、私にぴったりのピアノ教室です。</p>
                    <p>３０年ぶりの発表会では、大変緊張してしまいましたし、もっと上手になりたいと思いました。</p>
                    <p>今年の発表会も心待ちにしています。（大人の生徒さん）</p>
                </div>
                <div class="voice col-md-10">
                    <img src="{{ asset('image/student2.jpg') }}" class="student-voice-image">
                    <p>４際の頃から習っていて、今年で９年目です。</p>
                    <p>最初の頃は、簡単な曲を弾いていましたが、今は「華麗なる大円舞曲」などを弾いているので成長したなと思います。</p>
                    <p>学校では、音楽室で弾くと皆が「すごい！」と言ってくれるようになりました。（小学６年生）</p>
                </div>
                <div class="voice col-md-10">
                    <img src="{{ asset('image/student2.jpg') }}" class="student-voice-image">
                    <p>難しいリズムや記号があり、最初は弾けなかったけれど、教えてもらって最初より上手く弾けるようになるのが嬉しいです。</p>
                    <p>発表会で難しい曲が弾けるようになるか不安になるけれど、なおしてもらったところを気をつけながら練習して</p>
                    <p>本番で弾けると嬉しいし弾くのが楽しいと思えるようになってきて良かった。(小学５年生）</p>
                </div>
                <div class="voice col-md-10">
                    <img src="{{ asset('image/student2.jpg') }}" class="student-voice-image">
                    <p>ピアノが、だんだん弾ける曲が増え、益々ピアノが大好きになりました。</p>
                    <p>沢山、練習したお陰で、今こうしていろんな曲が弾けるので、練習しておいて良かった。（小学６年生）</p>
                </div>
                <div class="voice col-md-10">
                    <img src="{{ asset('image/student2.jpg') }}" class="student-voice-image">
                    <p>ピアノがもっと好きになりました。</p>
                    <p>弾けるようになると嬉しいし、曲を聴いてもピアノのところに注目するようになりました。</p>
                    <p>もっと色々な曲が弾けるようになりたい。（中学１年生）</p>
                </div>
                <div class="voice col-md-10">
                    <img src="{{ asset('image/student2.jpg') }}" class="student-voice-image">
                    <p>練習は大変だけど、難しい曲が弾けるようになったときは、とてつもない達成感を感じられる。</p>
                    <p>長年ピアノを続けていて根気強くなった。ピアノで学んだことを、生活面で活かしていきたい。（小学６年生）</p>
                </div>
                <div class="voice col-md-10">
                    <img src="{{ asset('image/student2.jpg') }}" class="student-voice-image">
                    <p>毎回、レッスンの日を楽しみにしています。</p>
                    <p>弾いてみたかった曲が、だんだん弾けるようになり、レッスンの効果を実感しています。</p>
                    <p>毎回、真剣に教えて頂き、本当に感謝しています。</p>
                    <p>レッスンは、もちろん楽しいのですが、お話するのも楽しいのでレッスンとバランスよく話せたらと思います。（大人の生徒さん）</p>
                </div>
                <div class="voice col-md-10">
                    <img src="{{ asset('image/student1.jpg') }}" class="student-voice-image">
                    <p>最初、ピアノって楽しいなと思いました。</p>
                    <p>スポ少などがあって、出来ないこともあったけど、ピアノを弾く時間が、自分の安らぐ時間でもあった。</p>
                    <p>発表会では、先生が「大丈夫」と励ましてくれたから、緊張がやわらぎ本来の自分の力が出せた。</p>
                    <p>今年の発表会は成功させたい。（中学生　男子）</p>
                </div>
                <div class="voice col-md-10">
                    <img src="{{ asset('image/student2.jpg') }}" class="student-voice-image">
                    <p>小さい頃のことは、覚えていないけれど、発表会後の嬉しさは、覚えています。</p>
                    <p>今は勉強で忙しくて、たくさん練習時間は、とれていないけれど次の発表会に向けて、頑張りたいです。（中学生）</p>
                </div>
            </div>
        </div>
        <div class="room col-md-12">
            <div class="headline col-md-4">
                <h2>教室設備</h2>
            </div>
            <div class="room-body">
                <h3>レッスン室はアビテックス</h3>
                <div class="row">
                    <img src="{{ asset('image/room1.jpg') }}" class="room-image-avi col-md-4">
                    <div class="room-body-about col-md-8">
                        <p>教室のレッスン室にはヤマハのアビテックスという防音室があります。</p>
                        <p>アビテックスは優れた音性能をもつ独自の３層構造のパネルを用いていて</p>
                        <p>総合的な防音処理で部屋全体の遮音効果を発揮しています。</p>
                        <p>このアビテックスがあるので早朝や深夜のレッスンも可能となります。</p>
                        <p>このアビテックスの部屋の壁には、厚さ３cmの調音パネルが３ヵ所取り付けてあります。</p>
                        <p>この調音パネルは、音が響きすぎる場合は「吸音」して、聴き取りにくいときは「散乱」を適度に行い</p>
                        <p>耳に優しいバランスの良い音にしてくれます。</p>
                    </div>
                </div>
                <h3>レッスン室のグランドピアノ</h3>
                <div class="row">
                    <img src="{{ asset('image/room2.jpg')}}" class="room-image-avi col-md-4">
                    <div class="room-body-about col-md-8">
                        <p>レッスン室ではカワイのRX-G1のグランドピアノを使用します。</p>
                        <p>このグランドピアノは小型ながら豊かな低音が特徴でグランドならではの</p>
                        <p>ダイナミックな響きを存分に感じるピアノです。</p>
                        <p>弾きやすいタッチが特徴でカワイピアノならではのやわらかな優しい音色です。</p>
                        <p>生徒の皆さんは、ピアノの音色が優しくとても弾きやすいと言われます。</p>
                    </div>
                </div>
                <h3>待合室の電子ピアノ</h3>
                <div class="row">
                    <img src="{{ asset('image/room3.jpg')}}" class="room-image-avi col-md-4">
                    <div class="room-body-about col-md-8">
                        <p>待合室にはカシオCELVIANOグランドハイブリットGP-500があります。</p>
                        <p>この電子ピアノは、カシオとC.ベヒシュタインの共同開発により誕生したピアノです。</p>
                        <p>電子ピアノながらハンマーを使い、限りなくグランドピアノのタッチに近づくよう</p>
                        <p>つくられているため、まるでピアノを弾いているかのようなタッチです。</p>
                        <p>レッスンの前のウォーミングアップとしてこの電子ピアノで練習される方が多く、大活躍です。</p>
                        <p>レッスン室ではない隣の待合室で練習ができますので、誰にも気兼ねなく練習に集中できると</p>
                        <p>生徒の皆さんに大評判です。</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>




@endsection
